Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/sihkkarasta-slettmegno-adda-bissova-doai_id_663841.html.tmx
Source language: sme
Languages: nno

source: Sihkkarastá Slettmeg.no šaddá bissovaš doaibman
nno: Sikrar permanent drift av Slettmeg.no - regjeringen.no

source: Slettmeg.no addá rávvagiid ja bagadusaid olbmuide geat vásihit gutnehuhttimiid ja geat háliidit oažžut eret dieđuid iežaset birra neahtas.
nno: Slettmeg.no gir råd og rettleiing til menneske som opplever å bli krenkte og som ønskjer å få fjerna informasjon om seg sjølve på nettet.

source: Sihkkunveahkkebálvalus lea gitta otnáža rádjái leamašan geahččalanprošeakta.
nno: Slettehjelpstenesta har fram til i dag vore eit prøveprosjekt.

source: – Dál sihkkarastit mii ahte Slettmeg.no šaddá bissovaš doaibman.
nno: - No sikrar vi permanent drift av Slettmeg.no.

source: Norgga informašuvdnasihkkarastin guovddáš váldá dál badjelasas doaimma, dadjá ođasmahttinministtar Rigmor Aasrud.
nno: Norsk senter for informasjonssikring (Norsis) tek over drifta, seier fornyingsminister Rigmor Aasrud.

source: - Mun lean hui ilus go Norsis lea váldán badjelasas doaimmahit slettmeg.no.
nno: - Eg er veldig glad for at Norsis har teke på seg å drifte slettmeg.no.

source: Slettmeg.no lea dehálaš bálvalus sidjiide geat vásihit gutnehuhttimiid neahtas.
nno: Slettmeg.no er ei viktig teneste for dei som har opplevd krenkingar på nettet.

source: Dát guoská earenoamážit nuoraide.
nno: Dette gjeld ikkje minst dei unge.

source: Nuorat gullet hearkkimusaide neahtas ja sis dávjá ii leat ekonomiija ja gelbbolašvuohta čoavdit dán áibbas okto, dadjá Rigmor Aasrud.
nno: Ungdom er blant dei mest sårbare på nettet og har ofte ikkje økonomi og kompetanse til å løyse dette heilt aleine, seier Rigmor Aasrud.

source: Slettmeg.no lea 2009 čavčča rájes leamašan Databearráigeahču vuollásaš prošeaktan.
nno: Slettmeg.no har sidan hausten 2009 vore eit prosjekt under Datatilsynet.

source: Norsis váldá badjelasas ovddasvástádusa doaimmahit slettmeg.no bissovaččat iežaset bušeahttarámmaid siskkobealde ođđajagimánu 1.b.2012 rájes.
nno: Norsis tek på seg ansvaret for å drive slettmeg.no på permanent basis innanfor sine budsjettrammer frå 1. januar 2012.

source: Slettmeg.no sirdin Databearráigeahčus NorSIS:i galgá dáhpáhuvvat nu ahte geavaheaddjit eai vásit boatkanemiid sihkkunveahkkebálvalusas.
nno: Overføring av drifta av slettmeg.no frå Datatilsynet til NorSIS skal skje på ein slik måte at brukarane ikkje opplever brot i slettehjelpstenesta.
